import TarifProps from "./type";

export const TARIFS_ITEM: TarifProps[] = [
  {
    name: "Тариф «Начальный»",
    description:
      "Значимость этих проблем настолько свойств очевидна, важность сложившаяся структура ранга",
    quantity: 15,
    price: 700,
  },
  {
    name: "Тариф «Серебро»",
    description:
      "Значимость этих проблем настолько свойств очевидна, важность сложившаяся структура ранга",
    quantity: 17,
    price: 890,
  },
  {
    name: "Тариф «Золото»",
    description:
      "Значимость этих проблем настолько свойств очевидна, важность сложившаяся структура ранга",
    quantity: 20,
    price: 1100,
  },
  {
    name: "Тариф «Платина»",
    description:
      "Значимость этих проблем настолько свойств очевидна, важность сложившаяся структура ранга",
    quantity: 25,
    price: 1500,
  },
];
