export const TRANSPORT_ITEM_GROUP_ONE = [
  {
    title: "Тикси-3 Гостинница «Арктика»",
    times: ["12:12", "12:20", "12:30", "12:40", "12:50", "13:00"],
  },
  {
    title: "Тикси-3 Гостинница «Африка»",
    times: ["13:10", "13:20", "13:30", "13:40", "13:50", "14:00"],
  },
  {
    title: "Тикси Магазинчик Визит",
    times: ["14:10", "14:20", "14:30", "14:40", "14:50", "15:00"],
  },
];

export const TRANSPORT_ITEM_GROUP_TWO = [
  {
    title: "Тикси-3 Гостинница «Арктика»",
    times: ["15:10", "15:20", "15:30", "15:40"],
  },
  {
    title: "Тикси-3 Гостинница «Африка»",
    times: ["16:10", "16:20", "16:30", "16:40"],
  },
  {
    title: "Тикси Магазинчик Визит",
    times: ["17:10", "17:20", "17:30", "17:40"],
  },
];
