import NewspaperItemProps from "./type";

export const NEWSPAPER_ITEM: NewspaperItemProps[] = [
  { numbering: 1, title: "Наименование выпуска газеты", data: "26.06.2020", tegs: "Арктика, Холод, Шторм" },
  { numbering: 2, title: "Наименование выпуска газеты", data: "26.06.2020", tegs: "Арктика, Холод, Шторм" },
  { numbering: 3, title: "Наименование выпуска газеты", data: "26.06.2020", tegs: "Арктика, Холод, Шторм" },
  { numbering: 4, title: "Наименование выпуска газеты", data: "26.06.2020", tegs: "Арктика, Холод, Шторм" },
  { numbering: 5, title: "Наименование выпуска газеты", data: "02.06.2020", tegs: "Арктика, Холод, Шторм" },
  { numbering: 6, title: "Наименование выпуска газеты", data: "06.06.2020", tegs: "Арктика, Холод, Шторм" },
  { numbering: 7, title: "Наименование выпуска газеты", data: "06.06.2023", tegs: "Арктика, Холод, Шторм" },
  { numbering: 8, title: "Наименование выпуска газеты", data: "09.07.2020", tegs: "Арктика, Холод, Шторм" },
  { numbering: 9, title: "Наименование выпуска газеты", data: "26.01.2020", tegs: "Арктика, Холод, Шторм" },
  { numbering: 10, title: "Наименование выпуска газеты", data: "27.04.2020", tegs: "Арктика, Холод, Шторм" },
  { numbering: 11, title: "Наименование выпуска газеты", data: "22.03.2022", tegs: "Арктика, Холод, Шторм" },
  { numbering: 12, title: "Наименование выпуска газеты", data: "02.05.2020", tegs: "Арктика, Холод, Шторм" },
  { numbering: 13, title: "Наименование выпуска газеты", data: "26.06.2020", tegs: "Арктика, Холод, Шторм" },
  { numbering: 14, title: "Наименование выпуска газеты", data: "26.06.2020", tegs: "Арктика, Холод, Шторм" },
  { numbering: 15, title: "Наименование выпуска газеты", data: "12.12.2024", tegs: "Арктика, Холод, Шторм" },
  { numbering: 16, title: "Наименование выпуска газеты", data: "16.06.2022", tegs: "Арктика, Холод, Шторм" },
  { numbering: 17, title: "Наименование выпуска газеты", data: "21.06.2020", tegs: "Арктика, Холод, Шторм" },
  { numbering: 18, title: "Наименование выпуска газеты", data: "24.11.2024", tegs: "Арктика, Холод, Шторм" },
  { numbering: 19, title: "Наименование выпуска газеты", data: "26.06.2020", tegs: "Арктика, Холод, Шторм" },
  { numbering: 20, title: "Наименование выпуска газеты", data: "26.06.2020", tegs: "Арктика, Холод, Шторм" },
];

